Repository: lacamara/redmexa
Catalog: locale/*/LC_MESSAGES/djangojs.po
Languages: es_mx

source: Envoyer
es_mx: Enviar

source: Envoyer le message
es_mx: Enviar el mensaje

source: Envoyer un message au groupe
es_mx: Enviar un mensaje al grupo

source: Recherche...
es_mx: Buscar...

source: Fermer
es_mx: Cerrar

source: Sur Google Agenda
es_mx: En Google Calendar

source: Sur Outlook
es_mx: En Outlook

source: Télécharger le .ics
es_mx: Cargar el .ics

source: Vous ne recevrez plus de notifications reliées à ce fil de messages
es_mx: Ya no recibirás notificaciones ligadas a esta cadena de mensajes

source: Les notifications reliées à ce fil de message sont réactivées
es_mx: Las notificaciones ligadas a esta cadena de mensajes se reactivaron

source: Réactiver
es_mx: Reactivar

source: Vous ne recevrez plus de notifications et e-mails concernant cette conversation.
es_mx: Ya no recibirás notificaciones de email sobre esta conversación.

source: Copié !
es_mx: Copiado

source: Image d'illustration par défaut
es_mx: Imagen de portada por default

source: Intervenant·es
es_mx: Conferencista(s)

source: y ont participé
es_mx: participaron

source: Un centre d'aide est à votre disposition avec des fiches pratiques et les réponses aux questions le plus fréquemment posées.
es_mx: Un centro de ayuda está a tu disposición con guías prácticas y las respuestas a las preguntas más comunes.

source: Cette discussion privée se déroule entre
es_mx: Esta discusión privada se lleva a cabo entre

source: Moi
es_mx: Yo

source: Quelqu'un
es_mx: Alguien

source: Ajouter mon nom
es_mx: Agregar mi nombre

source: Rejoindre la conversation
es_mx: Unirse a la conversación

source: Partager la page
es_mx: Compartir la página

source: Rejoignez un groupe proche de chez vous
es_mx: Unirme a un grupo cerca de mi zona

source: Les groupes d'action permettent aux militants de s’organiser dans leur quartier ou dans leur commune.
es_mx: Los grupos permiten a las personas organizarse en su barrio o en su zona.

source: Voici quelques pistes
es_mx: Van algunos consejos

source: Créez votre groupe en quelques clics, et commencez dès aujourd’hui à organiser des actions pour soutenir les propositions de la France insoumise et de la
es_mx: Crea tu grupo en pocos clics y empieza desde hoy a organizar las acciones para impulsar la red de mexican@s más grande del mundo y las propuestas de

source: Voici quelques pistes.
es_mx: Van algunos consejos.

source: Copier le lien
es_mx: Copiar el enlace

source: Copier
es_mx: Copiar

source: Suivant
es_mx: Siguiente

source: action-solidarite
es_mx: accion-solidaria

source: Action de solidarité
es_mx: Acción de solidaridad

source: actions-jeunes
es_mx: accion-joven

source: actions jeunes
es_mx: acciones jóvenes

source: atelier-pancartes
es_mx: taller-pancartas

source: Atelier de fabrication de pancartes
es_mx: Taller de fabricación de pancartas

source: autre-evenement
es_mx: otro-evento

source: autre action publique
es_mx: otra acción pública

source: Autre type d'action publique
es_mx: Otro tipo de acción pública

source: Autre type de réunion de groupe
es_mx: Otro tipo de reunión de grupo

source: autre reunion publique
es_mx: otra reunión pública

source: Autre type de réunion publique
es_mx: Otro tipo de reunión pública

source: collage
es_mx: colgado

source: Collage d'affiches
es_mx: Colgado de posters

source: covoiturage
es_mx: carro-compartido

source: Covoiturage
es_mx: Carro compartido

source: depart-commun
es_mx: Salida-juntos

source: Départ commun pour une manifestation/un rassemblement
es_mx: Salida en conjunto para una manifestación/evento

source: diffusion-programme
es_mx: difusion-pograma

source: Diffusion de notre programme
es_mx: Difusión de nuestro programa

source: ecoute-collective
es_mx: escucha-colectiva

source: Écoute collective
es_mx: Escucha colectiva

source: fête-locale
es_mx: fiesta-local

source: Fête locale
es_mx: Fiesta local

source: formations
es_mx: formaciones

source: Formations
es_mx: Formaciones

source: pique-nique
es_mx: picnic

source: Pique-nique, apéro citoyen
es_mx: Picnic, comida colectiva

source: Point d'inscriptions sur les listes électorales
es_mx: Mesa de inscripción de nuevas personas

source: point-infos-retraites
es_mx: punto-retiro

source: Points d'infos retraites
es_mx: Puntos de retiro de info y materiales

source: porte-a-porte
es_mx: brigadeo

source: Porte-à-porte
es_mx: Brigadeo

source: projection-debat
es_mx: proyeccion-debate

source: Projection-débat
es_mx: Proyección y/o debate

source: reunion-publique
es_mx: reunion-publica

source: Réunion publique
es_mx: Reunión pública

source: reunion-groupe
es_mx: reunion-grupo

source: Réunion régulière du groupe
es_mx: Reunión regular del grupo

source: session-appels-collective
es_mx: sesión-llamadas

source: Session d’appels collective
es_mx: Sesión colectiva para hacer llamadas

source: soiree-accueil
es_mx: tardeada

source: Soirée d'accueil des nouveaux membres
es_mx: Tardeada de bienvenidas a nuevas personas

source: soiree-electorale
es_mx: noche-electoral

source: Soirée électorale
es_mx: Noche electoral

source: soutien
es_mx: apoyo

source: Soutien à une manifestation, un rassemblement
es_mx: Apoyo a una manifestación o evento

source: Front supérieur étouffer écrire.
es_mx: Llenar info

source: Signe âge songer pont quart être as.
es_mx: Llenar info

source: Groupe de la rue Manin
es_mx: Grupo de la calle López

source: Savoir pierre politique grain.
es_mx: Llenar info

source: Event !
es_mx: Evento

source: L'événement des gens super cools ! (sauf toi)
es_mx: El evento de gente cool

source: Groupe des gens super cools !
es_mx: Grupo de gente super cool

source: Ouvert m^ aux non-insoumis comme la vot. nucléaire
es_mx: Abierto a nuevas personas

source: Événement ultime
es_mx: Último evento

source: Là où on boit du jus de fruit
es_mx: Donde se toma jugo de fruta

source: G.R.O.U.P.E.
es_mx: G.R.U.P.O.

source: Groupe sanguin II
es_mx: Grupo de sangre II

source: Sous-type de test
es_mx: Subtipo de test

source: Comités d'appui et de travail pour une Vienne Insoumise
es_mx: Comité de apoyo y de trabajo

source: France
es_mx: México

source: Mon beau message
es_mx: Mi bello mensaje

source: Bonjour à tous les nouveaux membres ! Pour que tout le monde puisse vous connaître, je vous propose qu’on se rejoigne ensemble sur Zoom vendredi vers 20h. Est-ce que l’horaire convient à tout le monde ?
es_mx: Hola a todas las personas nuevas. Les propongo que hagamos un zoom el viernes para conocernos. Les queda bien el horario a tod@s?

source: Cortège France insoumise à la marche contre la fourrure 2020
es_mx: Comitiva de Claudialízate

source: Est-ce que c’est possible de commencer un peu plus tard ? Ma fille termine le karaté et j’arriverai à la maison tout juste...
es_mx: Podríamos empezar tarde? Tengo pendientes ese día...

source: Lorsque vous aurez intégré les modifications demandées, vous pourrez de nouveau transmettre cette demande à l'équipe de suivi.
es_mx: Cuando hayas integrado las modificaciones solicitadas, podrás de nuevo transmitir esta solicitud al equipo de seguimiento.

source: Groupe d'action des îles Kerguelen
es_mx: Grupo de las islas María

source: Café Populaire sur le thème 'Réforme des retraites' avec Camille Marx
es_mx: Encuentro de formación política con el tema 'Viva Marx'

source: Création de la demande
es_mx: Creación de la solicitud

source: Mise à jour de la demande
es_mx: Actualización de la solicitud

source: Modification de Montant de la dépense et Titulaire du compte bancaire.
es_mx: Modificación del monto del gasto y del titular de cuenta bancaria.

source: Validée par l'auteur d'origine
es_mx: Validada por el autor de origen

source: Validation de la demande
es_mx: Validación de la solicitud

source: Modification de Montant de la dépense et Statut.
es_mx: Modificación del monto del gasto y del estado.

source: Suppression d'une pièce-jointe : Faites un choix !
es_mx: Supresión de documento adjunto: escoge uno

source: Mise à jour d'une pièce-jointe : Le Stade de France
es_mx: Actualización de documento adjunto: lugar

source: Ajout d'une pièce-jointe : Photo du groupe d'action
es_mx: Documento adjunto agregado: foto de grupo

source: Modification du champ : Titre
es_mx: Modificación del campo: título

source: [Modification non identifiée]
es_mx: [Modificación no identificada]

source: Modification du champ : Événement lié à la dépense
es_mx: Modificación del campo: Acción ligada al gasto

source: Modification des champs : Catégorie, Motif de l'achat, Nom du contact
es_mx: Modificación de los campos: Categoría, Motivo de compra, Nombre de contacto

source: Validée par un⋅e second⋅e animateur⋅rice
es_mx: Validada por un segundo facilitador

source: Ajout d'une pièce-jointe : Doublons
es_mx: Documento adjunto agregado: duplicados

source: Ajout d'une pièce-jointe : Formulaire à tags
es_mx: Documento adjunto agregado: formulario de etiquetas

source: Mise à jour du statut de la demande après une modification
es_mx: Actualización del estado de la solicitud tras modificación

source: Renvoyée pour validation à l'équipe de suivi des questions financières
es_mx: Reenvío para validación al equipo de seguimiento de temas financieros

source: Ajout d'une pièce-jointe : Facture
es_mx: Documento adjunto agregado: Factura

source: Ajout d'une pièce-jointe : Formulaire de candidature stage de formation régional - Institut La Boétie - Brétagne et Pays de la Loire
es_mx: Documento adjunto agregado: formulario de candidatura para estadía de formación regional con el INFP

source: Mise à jour d'une pièce-jointe : Facture
es_mx: Actualización de documento adjunto: Factura

source: Mise à jour d'une pièce-jointe : Pièce
es_mx: Actualización de documento adjunto: Documento

source: Suppression d'une pièce-jointe : Facture
es_mx: Supresión de documento adjunto: Factura

source: Suppression d'une pièce-jointe : Doublons
es_mx: Supresión de documento adjunto: Duplicados

source: Suppression d'une pièce-jointe : Document
es_mx: Supresión de documento adjunto: Documento

source: Suppression d'une pièce-jointe : Formulaire à tags
es_mx: Supresión de documento adjunto: Formulario de etiquetas

source: Suppression d'une pièce-jointe : Formulaire de candidature stage de formation régional - Institut La Boétie - Brétagne et Pays de la Loire
es_mx: Supresión de documento adjunto: Formulario de candidatura a estadía de formación regional con INFP

source: Suppression d'une pièce-jointe : Photo du groupe d'action
es_mx: Supresión de documento adjunto: Foto del grupo

source: Suppression d'une pièce-jointe : Photo du Stade de France
es_mx: Supresión de documento adjunto: Foto del lugar

source: Suppression d'une pièce-jointe : Devis de la location
es_mx: Supresión de documento adjunto: Estimación del lugar

source: Modification du champ : Catégorie
es_mx: Modificación de campo: Categoría

source: Modification du champ : IBAN
es_mx: Modificación del campo: IBAN

source: Modification du champ : Montant de la dépense
es_mx: Modificación del campo: Monto del gasto

source: Demande en attente de règlement
es_mx: Solicitud en espera de pago

source: Tout est parfait !
es_mx: Todo está en orden

source: Équipe de suivi
es_mx: Equipo de seguimiento

source: Connectez-vous à un
es_mx: Conéctate a una

source: réseau Wi-Fi ou mobile
es_mx: red Wi-Fi o móvil

source: Trève électorale
es_mx: Pausa electoral

source: Jusqu’à dimanche à 20h, vous ne pouvez pas créer d’événement ou de groupe.
es_mx: Por ahora, no puedes crear eventos o grupos.

source: Je trouve mon bureau de vote
es_mx: Encuentro mi casilla de votación

source: Agir durant le week-end des élections
es_mx: Actuar el fin de semana de votación

source: Désolé, vous ne pouvez pas rejoindre ce groupe.
es_mx: Disculpa, no puedes unirte a ese grupo

source: Rejoignez un autre groupe proche de chez vous&nbsp;:
es_mx: Unirse a otro grupo cerca de ti

source: Valable jusqu'au
es_mx: Válido hasta

source: Vous êtes membre du groupe
es_mx: Eres miembro del grupo

source: Mes groupes y participent
es_mx: Mis grupos participan

source: Mes groupes y ont participé
es_mx: Mis grupos participaron

source: Besoin d’idée ? Consultez notre
es_mx: ¿Necesitas ayuda? Consulta nuestra

source: guide pour les nouveaux groupes
es_mx: guía para nuevos grupos

source: Lire la suite
es_mx: Leer más

source: Financez les actions du groupe
es_mx: Financiar las acciones del grupo

source: Pour que ce groupe puisse financer ses frais de fonctionnement et s’équiper en matériel, vous pouvez contribuer financièrement de manière ponctuelle ou mensuellement.
es_mx: Para que el grupo pueda financiar sus gastos de funcionamiento y equiparse, puedes hacer una contribución financiera de manera puntual o mensual.

source: Devenir financeur·euse
es_mx: Ser donador(a)

source: Groupe certifié
es_mx: Grupo certificado

source: Dernière activité&nbsp;:
es_mx: Última actividad

source: Télécharger l'agenda du groupe
es_mx: Cargar la agenda del grupo

source: Vous n’avez pas les droits nécessaires pour afficher ce message, car il est réservé aux membres du groupe.
es_mx: No tienes los derechos necesarios para mostrar este mensaje, porque está reservado a miembros del grupo.

source: Voir l'aide en ligne
es_mx: Ver el centro de ayuda

source: Ce message n'est pas disponible
es_mx: Este mensaje no está disponible

source: Groupe
es_mx: Grupo

source: Dernier
es_mx: Último

source: Derniers messages
es_mx: Últimos mensajes

source: ne recevra plus les messages postés sur Action Populaire que vous destinez aux membres actifs.
es_mx: ya no recibirá los mensajes destinados a los miembros activos que son publicados en Claudialízate.

source: Retirer
es_mx: Retirar

source: restera parmi les membres actifs de votre groupe.
es_mx: permanecerá como miembro activ@ del grupo

source: Retirer le droit de gestionnaire
es_mx: Quitar el permiso de gestión

source: Action requise&nbsp;: votre groupe ne respecte plus la charte des groupes d'action.
es_mx: Acción necesaria: tu grupo ya no cumple el reglamento de grupos.

source: Certification du groupe
es_mx: Certificación del grupo

source: conditions remplies
es_mx: requisitos cumplidos

source: Action requise&nbsp;: votre groupe ne respecte plus la charte des groupes d'action&nbsp;!
es_mx: Acción necesaria: tu grupo ya no cumple el reglamento de grupos.

source: Certains des critères requis pour la certification de votre groupe ne sont plus respectés. Attention, si cette situation devait perdurer, votre groupe serait decertifié.
es_mx: Ciertos criterios necesarios para la certificación de tu grupo ya no son respetados. Atención, si la situación se mantiene, el grupo perderá su certificación.

source: NB&nbsp;: dans le cas de l'animation paritaire il se peut que les animateur-ices n'aient pas indiqué leur genre. Corrigez cela pour que votre groupe redevienne paritaire.
es_mx: NOTA: respecto a la facilitación en igualdad de género, puede ser que l@s facilitadores hayan olvidado indicar su género. Puedes corregir eso para que tu grupo respete de nuevo la igualdad de género.

source: La certification du groupe permet de recevoir un code mensuel de 30 euros afin de
es_mx: La certificación del grupo permite recibir un código mensual para

source: Par ailleurs, la certification permet de témoigner du respect de la
es_mx: Además, la certificación permite respetar el

source: Votre groupe est certifié&nbsp;!
es_mx: ¡Tu grupo está certificado!

source: Je confirme avoir pris connaissance de la
es_mx: Confirmo haber sido informado de la

source: Demander la certification
es_mx: Solicitar certificación

source: pour demander la certification
es_mx: para poder solicitar la certificación

source: Ces informations seront affichées en public.
es_mx: Esta información será mostrada como pública.

source: Personne n'a encore alloué de dons à vos actions.
es_mx: Ninguna persona ha dado fondos a tus acciones.

source: Vous pouvez allouer des dons à vos actions de manière ponctuelle ou avec une contribution financière sur l'année.
es_mx: Puedes hacer donaciones a tus acciones de manera puntual o con una contribución financiera anual.

source: Partagez ce lien pour solliciter des dons pour votre groupe&nbsp;:
es_mx: Comparte este enlace para solicitar donaciones para tu grupo

source: Vous pouvez créer une demande de remboursement ou de paiement à tout moment et en enregistrer le brouillon.
es_mx: Puedes crear una solicitud de rembolso o de pago en todo momento y guardar el borrador.

source: Image de la bannière
es_mx: Imagen del banner

source: Invitation envoyée
es_mx: Invitación enviada

source: Adresse e-mail de l’invité·e
es_mx: Dirección email del invitad@

source: Envoyer une invitation
es_mx: Enviar una invitación

source: et tout le monde pourra y accéder. Ne partagez pas de boucles privées.
es_mx: y todos podrán acceder. No compartas comunicaciones privadas

source: Vous n’avez pas encore de lien !
es_mx: Todavía no tienes un enlace

source: Le lien a été enregistré
es_mx: El enlace se guardó

source: Le lien n'a pas pu être supprimé. Veuillez ressayer.
es_mx: El enlace no pudo ser suprimido. Por favor intenta de nuevo

source: Le lien a été supprimé
es_mx: El enlace fue suprimido

source: Personnaliser la localisation sur la carte
es_mx: Personalizar la ubicación en el mapa

source: Si vous ne souhaitez pas rendre votre adresse personnelle publique, indiquez un endroit à proximité (café, mairie...)
es_mx: Si no deseas que tu dirección personal se haga pública, indica un lugar cercano (un café, un espacio público)

source: Tous vos membres sont déjà tous gestionnaires ou animateur·ices.
es_mx: Todos tus miembros son facilitadores o gestores

source: Modifier les permissions des gestionnaires
es_mx: Modifica los permisos de gestión

source: Voir la liste des membres
es_mx: Ver la lista de miembros

source: Modifier les informations du groupe
es_mx: Modifica la información del grupo

source: Erreur
es_mx: Error

source: Gestion et animation
es_mx: Gestión y facilitación

source: Quel est mon rôle en tant que gestionnaire ?
es_mx: ¿Cuál es mi rol como gestor(a)?

source: Votre rôle et d’aider les animateur·ices à faire vivre votre groupe sur Action Populaire.
es_mx: Tu rol es ayudar a l@s facilitadores a dar vida a tu grupo en la plataforma Claudialízate.

source: Je souhaite quitter la gestion de ce groupe
es_mx: Deseo salir de la gestión de este grupo

source: En tant que gestionnaire, vous ne pouvez pas modifier le rôle d’un membre, y compris le vôtre.
es_mx: Como gestor(a), no puedes modificar el rol de un(a) miembro, incluid@ tú mism@.

source: Animateurs et animatrices
es_mx: Facilitadores y facilitadoras

source: Ajoutez des gestionnaires pour vous assister sur Action Populaire.
es_mx: Agregar gestores para ayudarte a utilizar la plataforma Claudialízate.

source: Ces derniers ont accès à la liste des membres, peuvent modifier les informations et créer des événements au nom du groupe.
es_mx: Estos últimos tienen acceso a la lista de miembros, pueden modificar la información y crear acciones en nombre del grupo.

source: Matériel
es_mx: Material

source: car le groupe a atteint la limite de membres actifs. Passez des membres actifs en contact ou divisez votre groupe pour renforcer le réseau d'action
es_mx: porque el grupo llegó al límite de miembr@s activ@s. Divide tu grupo para fortalecer la red de acción.

source: L'adresse e-mail a été copié.
es_mx: La dirección email fue copiada

source: Est abonné·e à l’actualité de votre groupe
es_mx: Sigue las noticias de tu grupo

source: N'est pas abonné·e à l’actualité de votre groupe
es_mx: No sigue las noticias de tu grupo

source: Cette personne a transmis ces informations volontairement à votre groupe. Elles sont strictement confidentielles.
es_mx: Esta persona transmitió su información de manera voluntaria a tu grupo. Esa información es estrictamente confidencial.

source: Filter
es_mx: Filtrar

source: Filtrer par nom ou e-mail
es_mx: Filtrar por nombre o email

source: Voir la demande
es_mx: Ver la solicitud

source: Créer une demande de dépense
es_mx: Crear una solicitud de gasto

source: Certification
es_mx: Certificación

source: Modifier les informations que je partage avec le groupe
es_mx: Modificar la información que comparto con el grupo

source: Nom public et adresse e-mail (obligatoire)
es_mx: Nombre público y dirección email (obligatorio)

source: Vous suivez
es_mx: Sigues a

source: Vous recevrez l’actualité de ce groupe.
es_mx: Recibirás las noticias de este grupo

source: Vous êtes abonné·e
es_mx: Eres seguidor(a)

source: Préférences de confidentialité
es_mx: Preferencias de confidencialidad

source: Les animateur·ices seront informé·es de votre arrivée et vous pourrez rencontrer les membres du groupe&nbsp;!
es_mx: L@s facilitadores serán informad@s de tu llegada y podrás conocer a l@s miembros del grupo.

source: Vous pourrez retirer cette autorisation à tout moment. C'est maintenant que tout se joue&nbsp;!
es_mx: Podrás quitar esta autorización en todo momento. ¡Es momento de actuar!

source: Je me présente&nbsp;!
es_mx: Me presento

source: Plus tard
es_mx: Más tarde

source: Animateur·ices et gestionnaires
es_mx: Facilitadores y gestores

source: Partager
es_mx: Compartir

source: Désolé, vous ne pouvez pas quitter le groupe
es_mx: Disculpa, no puedes salir del grupo

source: Entrez au moins 3 lettres pour chercher un groupe
es_mx: Ingresa al menos 3 letras para buscar un grupo

source: Pas de résultats
es_mx: Ningún resultado

source: Groupes suivis
es_mx: Grupos seguidos

source: Confirmer les informations
es_mx: Confirmar la información

source: Sera correspondant·e de l’immeuble ou de village
es_mx: Será corresponsal de su edificio o su barrio

source: Ne pas ajouter à un groupe
es_mx: No agregar a un grupo

source: Souhaitez-vous nous laisser votre contact
es_mx: Deseas dejarnos tu contacto

source: Prénom*
es_mx: Nombre*

source: Nom*
es_mx: Apellido*

source: Code postal*
es_mx: Código postal o ZIP*

source: Facultatif si une adresse e-mail a été renseignée
es_mx: Opcional si ya se indicó una dirección email

source: Nom de la commune
es_mx: Nombre de la ciudad

source: Les gestionnaires et animateur·ices du groupe
es_mx: L@s gestores y facilitadores del grupo

source: à de nouvelles personnes !
es_mx: a nuevas personas

source: qui pourront diffuser nos propositions et inciter leurs voisins à aller voter
es_mx: que podrán difundir nuestro movimiento e incitar a sus vecinos a participar

source: Compris
es_mx: Entendido

source: Rejoignez ou créez un groupe pour pouvoir abonner les soutiens que vous obtenez à votre groupe
es_mx: Únete a un grupo, o crea uno nuevo, para que otras personas puedan también seguir a tu grupo y al movimiento.

source: Voir les groupes
es_mx: Ver los grupos

source: Pays
es_mx: País donde vives
