Repository: lacamara/redmexa
Catalog: locale/*/LC_MESSAGES/djangojs.po
Languages: es_mx

source: membres actifs ! Il est maintenant impossible que des nouvelles personnes la rejoignent. Divisez votre groupe en groupes plus petits maintenant pour renforcer le réseau d’action.
es_mx: Miembros activos. En este momento es imposible que nuevas personas se unan. Divide tu grupo en otros grupos más pequeños ahora para reforzar la red de acción.

source: compte plus de
es_mx: cuenta con más de

source: membres actifs&nbsp;! Il est temps de vous diviser en plusieurs groupes pour permettre une plus grande répartition de l’action.
es_mx: miembros activos&nbsp;. Es momento de dividir el grupo en varios grupos para permitir una mejor repartición de la acción.

source: En savoir plus sur la division des groupes
es_mx: Saber más sobre la división de grupos

source: Gardez un oeil sur le nombre de membres de votre groupe
es_mx: Vigila el número de miembros de tu grupo

source: a dépassé les
es_mx: sobrepasó los

source: membres actifs ! Afin que chacun·e puisse s'impliquer et pour permettre une plus grande répartition de votre action, nous vous invitons à diviser votre groupe.
es_mx: Miembros activos. Para que tod@s puedan implicarse y permitir una mejor repartición de la acción, te invitamos a que dividas tu grupo.

source: Bravo, vous êtes maintenant
es_mx: Bravo, ya son

source: nombreux·ses
es_mx: much@s

source: dans votre groupe&nbsp;!
es_mx: en tu grupo&nbsp;.

source: a atteint le nombre idéal de membres actifs. Désormais, favorisez la création d'autres groupes autour de chez vous par d’autres membres, de manière à renforcer le réseau d'action.
es_mx: llegó al número ideal de miembros activos. A partir de ahora, favorisa la creación de otros grupos cerca de ti con más miembros, de tal forma Que reforcemos la red de acción.

source: Grâce à vous,
es_mx: Gracias a ti,

source: a rejoint
es_mx: se unió a

source: Merci beaucoup, continuez à partager !
es_mx: Muchas gracias, sigue compartiendo.

source: C'est super, vous avez fait rejoindre
es_mx: Super, acabas de permitir unirse a

source: personnes
es_mx: personas

source: Continuez comme ça
es_mx: Sigue así

source: Quel est votre secret
es_mx: Cuál es tu secreto

source: Si vous n'y aviez pas encore songé, il est peut-être temps de
es_mx: Si no has pensado en ello, talvez es momento de

source: Grâce à vous, 20 personnes ont rejoint
es_mx: Gracias a ti, 20 personas se han unido

source: Beau travail
es_mx: Buen trabajo

source: Prochaine étape
es_mx: Próxima etapa

source: organiser un événement en ligne
es_mx: organizar una acción en línea

source: Et de
es_mx: Y

source: Génial
es_mx: Genial

source: Notifications
es_mx: Notificaciones

source: Vous n’avez rien reçu ici.
es_mx: No has recibido nada aquí.

source: Revenez plus tard !
es_mx: Regresa más tarde.

source: En savoir plus
es_mx: Saber más

source: Diviser mon groupe
es_mx: Dividir mi grupo

source: Payer
es_mx: Pagar

source: Rejoindre
es_mx: Unirse

source: Mettre à jour
es_mx: Actualizar

source: Accepter
es_mx: Aceptar

source: Voir
es_mx: Ver

source: Lire l'article
es_mx: Leer el artículo

source: certifié
es_mx: certificado

source: Impossible de contacter le service de recherche d'adresses.
es_mx: Imposible contactar al servicio de búsqueda de direcciones

source: Lieu inconnu
es_mx: Sitio desconocido

source: En devenant financeur·euse, le groupes d’action ont plus de visibilité pour financer leurs actions.
es_mx: Convirtiéndose en financiados, los grupos tienen más visibilidad para financiar sus acciones.

source: Don ponctuel
es_mx: Donación puntual

source: Je fais un don ponctuel
es_mx: Hago una donación puntual

source: Chaque don nous aide à l’organisation d’événements, à l’achat de matériel, au fonctionnement de ce site, etc. Nous avons besoin du soutien financier de chacun·e d’entre vous.
es_mx: Cada donación nos ayuda a organizar eventos, a comprar material, al funcionamiento de este sitio, etc. Necesitamos el apoyo financiero de cada persona que pueda.

source: Je deviens financeur·euse
es_mx: Me vuelvo donador

source: La contribution volontaire est un don
es_mx: La contribución voluntaria es una donación

source: versé mensuellement
es_mx: hecha mensualmente

source: est un don versé mensuellement jusqu’à la fin de l’année civile. En devenant financeur·euse de la France insoumise, vous vous engagez à ce que votre contribution soit versée
es_mx: Es una donación mensual hasta el final del año. Al hacerte donador, te comprometes a que tu contribución sea entregada

source: chaque mois jusqu’au mois de
es_mx: cada mes hasta el mes de

source: Par votre engagement, vous permettrez à notre mouvement de mieux planifier et organiser ses activités au niveau local et/ou national, tout au long de l’année. C'est pourquoi, dès le mois de décembre prochain, vous serez sollicité·e pour reconduire votre contribution volontaire pour l'année suivante.
es_mx: Al implicarte, permitirás a nuestro movimiento planificar mucho mejor y organizar sus actividades a nivel local y/o nacional, a lo largo del año. Por ello, desde el mes de diciembre, se te solicitará renovar tu contribución voluntaria para el año siguiente.

source: afin d'être redistribuée aux caisses départementales. Le reste de votre contribution peut être alloué, suivant la répartition que vous choisissez, entre
es_mx: con el fin de que se les distribuya regionalmente. El resto de tu contribución puede ser repartida, según la distribución que tú escojas, entre

source: une caisse départementale et/ou la France insoumise.
es_mx: un grupo regional y/o la plataforma.

source: ou
es_mx: o

source: en une seule fois par chèque
es_mx: una sola vez por cheque

source: * Dans l’éventualité où vous souhaitiez interrompre votre contribution volontaire, vous pourrez le faire à tout moment en vous rendant dans l'onglet &laquo;&nbsp;Dons et paiements&nbsp;&raquo; de votre espace personnel sur preprod.redmexa.com.
es_mx: En caso de que quisieras interrumpir tu contribución voluntaria, podrás hacerlo en cualquier momento en la sección de tu espacio personal: &laquo;&nbsp;Donaciones y pagos&nbsp;&raquo;

source: Continuer
es_mx: Continuar

source: 1/3 étapes
es_mx: 1/3 etapas

source: SÉCURISÉ ET ANONYME
es_mx: SEGURO Y ANÓNIMO

source: Vous allez recevoir un e-mail de confirmation dès que votre paiement aura été validé.
es_mx: Vas a recibir un email de confirmación desde el momento en que tu pago sea validado.

source: de votre espace personnel sur preprod.redmexa.com.
es_mx: de tu espacio personal en claudializate.com

source: Encouragez vos ami·es à faire un don :
es_mx: Motiva a tus amig@s a hacer una donación:

source: Je souhaite allouer mon don à un ou plusieurs groupes
es_mx: Deseo hacer una donación a uno o más grupos

source: Autre montant
es_mx: Otro monto

source: Si je paye des impôts, après réduction, ma contribution nette sera de seulement
es_mx: Si pago impuestos, tras reducción, mi contribución neta será de únicamente

source: Si je paye des impôts, je bénéficie d&apos;une réduction d&apos;impôt de
es_mx: Si pago impuestos, beneficio de una reducción de impuestos de

source: AmountWidget dans son état initial
es_mx: AmountWidget en su estado inicial

source: AmountWidget avec un montant sélectionné
es_mx: AmountWidget con un monto seleccionado

source: Sélectionner des valeurs dans le AmountWidget
es_mx: Seleccionar los valores en el AmountWidget

source: utiliser des montants autres que ceux par défaut
es_mx: utilizar montos diferentes a aquellos por default

source: Je choisis le montant de
es_mx: Escojo el monto de

source: Je choisis une répartition pour
es_mx: Escojo una repartición para

source: Nous avons besoin du soutien financier de chacun·e d’entre vous.
es_mx: Necesitamos del apoyo financiero de tod@s y cada un@.

source: Montant TTC (obligatoire)
es_mx: Monto con impuesto (obligatorio)

source: Le solde de votre groupe est nul
es_mx: El saldo de tu grupo es nulo

source: Comment augmenter le solde du GA ?
es_mx: ¿Cómo aumentar el saldo del grupo?

source: Modifier la pièce-jointe
es_mx: Modificar el documento adjunto

source: Supprimer la pièce-jointe
es_mx: Suprimir el documento adjunto

source: Ouvrir la pièce-jointe
es_mx: Abrir el documento adjunto

source: Titulaire du compte
es_mx: Titular de cuenta

source: Catégorie de dépense
es_mx: Categoría de gasto

source: Attention, une demande de dépense correspond à une pièce comptable.
es_mx: Atención, una solicitud de gasto corresponde a un elemento contable.

source: Contact lié à la dépense (obligatoire)
es_mx: Contacto ligado al gasto (obligatorio)

source: Chercher par nom, lieu …
es_mx: Buscar por nombre, lugar …

source: Je certifie que cette dépense est conforme à
es_mx: Certifico que este gasto es conforme a

source: , aux orientations politiques, stratégiques, programmatiques et électorales de la France Insoumise .
es_mx: , a la orientación política, estratégica, programática y activista de la plataforma Claudialízate.

source: Je certifie sur l'honneur être une personne physique et la dépense ne porte pas atteinte à la législation encadrant l’activité des partis et groupements politiques.
es_mx: Declaro ser una persona física y que el gasto no viola la regulaciónvigente para organizaciones sin fines de lucro.

source: Quels types de documents sont recevables ?
es_mx: ¿Qué tipos de documentos son posibles?

source: Ce qui peut être une pièce comptable
es_mx: Lo que puede ser un elemento contable

source: Facture
es_mx: Factura

source: Ticket de caisse (pas le reçu de carte bancaire)
es_mx: Recibo de gasto (no el recibo de tarjeta)

source: Devis
es_mx: Estimación

source: Facture pro-forma (c'est-à-dire avant qu'elle ne soit acquittée)
es_mx: Factura pro-forma (antes de que se cubra el gasto)

source: Ce qui peut être un complément de justificatif
es_mx: Lo que puede ser un comprobante complementario

source: Impression :
es_mx: Impresión:

source: Capture d'écran de la page de l'événement sur Action populaire ou du visuel de l'événement
es_mx: Captura de pantalla en la página del evento/acción en Claudialízata o del aspecto visual del evento/acción

source: Envoyez de préférence des documents numériques ou scannés : ils doivent être lisibles (exemple)
es_mx: Enviar preferentemente documentos digitalizados o escaneados: deben ser legibles (ejemplo)

source: Lettres manquantes ou floues, trop de contraste...
es_mx: Letras faltantes o borrosas, demasiado contraste…

source: Les articles, montants et dates sont nets
es_mx: Los objetos, montos y fechas son netas

source: Brouillon à compléter
es_mx: Borrador a completar

source: En attente de vérification par une autre personne
es_mx: En espera de verificación por otra persona

source: En attente de vérification par l'équipe de suivi des questions financières
es_mx: En espera de verificación por el equipo de seguimiento a temas financieros

source: En attente de vérification par l'équipe de suivi
es_mx: En espera de verificación por el equipo de seguimiento

source: Informations supplémentaires requises
es_mx: Informaciones suplementarias requeridas

source: Validée par l'équipe de suivi des questions financières, en attente des fonds
es_mx: Validado por el equipo de seguimiento a temas financieros, en espera de fondos

source: Validée, en attente des fonds
es_mx: Validado, en espera de fondos

source: Décomptée de l'allocation du groupe, à payer
es_mx: Descuento de la asignación del grupo, a pagar

source: Validée, en attente de paiement
es_mx: Validado, en espera de pago

source: Cette demande a été refusée
es_mx: Esta solicitud fue rechazada

source: Refusée
es_mx: Rechazada

source: Une erreur est survenue
es_mx: Hubo un error

source: Cette demande ne peut pas être supprimée
es_mx: Esta solicitud no puede ser suprimida

source: La demande n'a pas pu être retrouvée
es_mx: La solicitud no fue encontrada

source: Il s’agit d’un remboursement (dépense passée)
es_mx: Se trata de un rembolso (gasto pasado)

source: Passée
es_mx: Pasado

source: Il s’agit d’une demande de paiement (dépense future)
es_mx: Se trata de una solicitud de pago (gasto futuro)

source: Future
es_mx: Futuro

source: Autre
es_mx: Otro

source: Impressions
es_mx: Impresiones

source: Achat de consommables (colles, feutres, etc.)
es_mx: Compra de consumibles (plumones, resistol, etc.)

source: Achat de matériel (quincaillerie, matériel de collage, etc.)
es_mx: Compra de material (papelería, limpieza, etc.)

source: Déplacement
es_mx: Transportación

source: Hébergement
es_mx: Hospedaje

source: Location de salle
es_mx: Renta de sala

source: Location de matériel (mobilier, vaisselle, etc.)
es_mx: Renta de material (mobiliario, vajilla, etc.)

source: Location de matériel technique (sono, vidéo)
es_mx: Renta de materiales técnicos (sonido, video)

source: Location de véhicule
es_mx: Renta de vehículo

source: Impression
es_mx: Impresión

source: Photo ou illustration de l'événement, de la salle, du matériel
es_mx: Foto o diagrama del evento/acción, de la sala, del material

source: Photo / illustration
es_mx: Foto / diagrama

source: Autre type de justificatif
es_mx: Otro tipo de comprobante

source: Ce champ est obligatoire
es_mx: Este campo es obligatorio

source: La valeur de ce champ ne peut pas dépasser les %{count} caractères
es_mx: El valor de este campo no puede ser mayor a %{count} caracteres

source: Ce champ ne peut pas être vide.
es_mx: Este campo no puede estar vacío

source: Saisissez une date valide
es_mx: Ingresa una fecha válida

source: La valeur de ce champ ne peut pas dépasser les
es_mx: El valor de este campo no puede ser mayor a

source: caractères
es_mx: caracteres

source: Saisissez un numéro de téléphone valide.
es_mx: Ingresa un número de teléfono válido.

source: Veuillez joindre au moins une pièce justificative à votre demande avant de pouvoir la valider
es_mx: Agrega al menos un comprobante a tu solicitud para que podamos validarla

source: Le montant devrait être un nombre supérieur à 0
es_mx: El monto debe ser superior a 0

source: Veuillez choisir une des options.
es_mx: Por favor escoge una de las opciones.

source: La demande a bien été enregistrée
es_mx: La solicitud fue registrada

source: Détails (obligatoire)
es_mx: Detalles (obligatorio)

source: Motif de l'achat (obligatoire)
es_mx: Motivo de la compra (obligatorio)

source: Événement lié à la dépense
es_mx: Evento ligado al gasto

source: Date de l'achat (obligatoire)
es_mx: Fecha de compra (obligatorio)

source: Pièces justificatives (obligatoire)
es_mx: Comprobantes (obligatorio)

source: Montant et financement (obligatoire)
es_mx: Monto y financiamiento (obligatorio)

source: Coordonnées bancaires (obligatoire)
es_mx: Información bancaria (obligatorio)

source: Validation (obligatoire)
es_mx: Validación (obligatorio)

source: Un doute ? Consultez le
es_mx: ¿Alguna duda? Consulta la

source: La demande a bien été mise à jour
es_mx: La solicitud fue actualizada

source: Vous pouvez sauvegarder vos modifications en cliquant sur le bouton
es_mx: Puedes guardar las modificaciones haciendo clic en el botón

source: Enregistrer
es_mx: Guardar

source: Vous pourrez ensuite ajouter les pièces nécessaires puis valider la demande directement depuis la page de détail.
es_mx: Puedes agregar después los comprobantes necesarios y validar tu solicitud directamente desde la sección de detalles.

source: Cette demande ne peut plus être modifiée
es_mx: Esta solicitud no puede ser modificada

source: Confirmez-vous la suppression du document
es_mx: Confirma la eliminación del documento

source: Attention
es_mx: Atención

source: cette action est irréversible
es_mx: esta acción es irreversible

source: Gestion du groupe
es_mx: Gestión del grupo

source: La demande a bien été supprimée !
es_mx: La solicitud fue suprimida.

source: Supprimer
es_mx: Suprimir

source: Supprimer la demande de dépense
es_mx: Suprimir la solicitud de gasto

source: Annuler
es_mx: Anular

source: Supprimer la demande
es_mx: Suprimir la solicitud

source: Confirmez-vous la suppression définitive
es_mx: Confirmas la eliminación definitiva

source: de la demande
es_mx: de la solicitud

source: Détails
es_mx: Detalles

source: Titre de la dépense
es_mx: Título del gasto

source: Type de dépense
es_mx: Tipo de gasto

source: Motif de l'achat
es_mx: Motivo de la compra

source: Numéro de téléphone
es_mx: Número de teléfono

source: Total de la dépense
es_mx: Total del gasto

source: Paiement
es_mx: Pago

source: Coordonnées bancaires
es_mx: Información bancaria

source: Relevé d'Identité Bancare
es_mx: Datos completos

source: du compte bancaire au format PDF, JPEG ou PNG.
es_mx: de la cuenta bancaria en formato PDF, JPEG o PNG.

source: Ajouter
es_mx: Agregar

source: Aucune pièce justificative n'a pas encore été ajoutée
es_mx: Ningún comprobante ha sido agregado

source: Dépense
es_mx: Gasto

source: Non renseigné
es_mx: No indicado

source: Non renseignée
es_mx: No indicado

source: Mode de paiemen
es_mx: Modo de pago

source: Statut
es_mx: Estado

source: La pièce a été enregistrée et le statut de la demande mis à jour
es_mx: El documento fue registrado y el estatus de la solicitud actualizado

source: La pièce justificative a été enregistrée
es_mx: El comprobante fue registrado

source: La pièce justificative a été supprimée
es_mx: El comprobante fue suprimido

source: Cette demande ne peut pas être modifiée
es_mx: Esta solicitud no puede ser modificada

source: Modifier la demande
es_mx: Modificar la solicitud

source: Valider
es_mx: Validar

source: La demande a bien été validée !
es_mx: La solicitud fue validada

source: Vous êtes sur le point de valider cette demande de dépense. Une fois votre approbation donnée, elle ne sera plus modifiable.
es_mx: Estás a punto de validar esta solicitud de gasto. Una vez que sea aprobada, no puede ser modificada.

source: Supprimer le document
es_mx: Suprimir el documento

source: cette action est irréversible.
es_mx: esta acción es irreversible

source: Supprimer la demande de dépenses
es_mx: Suprimir la solicitud de gastos

source: Vous pouvez vérifier votre circonscription d'inscription sur le site
es_mx: Puedes verificar tu sección electoral en

source: nosdeputes.fr
es_mx: tu credencial INE

source: le site du service public
es_mx: el sito público

source: Bureau de vote
es_mx: Casilla de votación

source: Écrivez-nous à l'adresse
es_mx: Escíbenos en

source: Devenir assesseur·e ou délégué·e
es_mx: Ser delegado

source: Pour la réussite de ce scrutin, il est nécessaire que nous ayons un maximum d'assesseur⋅es et de délégué⋅es dans le plus grand nombre de bureaux de vote.
es_mx: Necesitamos un máximo de delegados para que esta votación sea un éxito y que podamos cubrir el mayor número posible de casillas.

source: C’est à chaque scrutin que nous devons garder les bonnes habitudes et surtout faire en sorte qu’elles ne se perdent pas. En effet les &laquo; ententes à la bonne franquette &raquo; sur le thème nous &laquo; avons toujours fait comme ça &raquo; sont à bannir dès lors qu’elles rentrent en contradiction avec le
es_mx: En cada votación debemos ser amables y actuar de forma organizada para poder cubrir cada sección electoral y cada casilla, respetando siempre las

source: Code électoral
es_mx: leyes en materia electoral

source: Vous aurez aussi à mobiliser le/la représentant·e local·e pour qu’il/elle intervienne par écrit séance tenante auprès du Préfet pour obtenir des rappels à la Loi et le cas échéant :
es_mx: Tendrás que mobilizar al representante de casilla para que intervenga en caso de cualquier inconveniente y

source: le juge aux élections dans les communes de plus de 20 000 habitant·e·s, obligatoirement de permanence sur votre département
es_mx: que ayude a poner orden o hacer un llamado a las autoridades correspondientes

source: Ressources pour les assesseur·es et délégué·es
es_mx: Elementos de ayuda para delegados

source: La vidéo de formation
es_mx: Video de formación

source: Votre demande a été envoyée
es_mx: Tu solicitud fue enviada

source: Les équipes de campagne de votre circonscription législative recevront bientôt votre demande et pourront vous recontacter.
es_mx: Los equipos de tu sección electoral recibirán pronto tu solicitud y podrán contactarte.

source: Merci beaucoup, c'est grâce à votre implication que nous pouvons participer à assurer la sincérité du scrutin. C'est une tâche politique importante&nbsp;!​
es_mx: Muchas gracias, es gracias a tu implicación que podemos participar juntos y asegurar que se respete el voto de todas y todos. Es una gran tarea.

source: Soyons dans tous les bureaux de vote&nbsp;:
es_mx: Estemos presentes en todas las casillas de voto:

source: n'hésitez pas à partager ce formulaire​&nbsp;!
es_mx: comparte este formulario con tod@s.

source: Une erreur est survenue.
es_mx: Hubo un error.

source: Prénoms
es_mx: Nombre

source: Tous vos prénoms, tels qu'ils apparaissent sur la carte électorale
es_mx: Tal como aparece en tu credencial INE

source: Nom de famille
es_mx: Apellidos

source: Votre nom de famille, tel qu'il apparaît sur la carte électorale
es_mx: Apellidos, tal como aparecen en tu credencial INE

source: Nom de naissance (si necessaire)
es_mx: Apellido de solter@ (si aplica)

source: Indiquer votre nom de naissance si, par exemple, vous vous êtes marié·e
es_mx: Indica tu apellido de solter@ sólo si cambiaste de apellido al casarte

source: Genre (à l'état civil)
es_mx: Género

source: Date de naissance
es_mx: Fecha de nacimiento

source: Commune de naissance
es_mx: Municipio de nacimiento

source: Pays de naissance
es_mx: País de nacimiento

source: Adresse
es_mx: Calle y número (opcional)

source: Complément d'adresse (facultatif)
es_mx: Dirección adicional (opcional)

source: Code postal
es_mx: Código postal o ZIP (OBLIGATORIO)

source: Commune
es_mx: Ciudad o Municipio (opcional)

source: Commune ou ambassade d'inscription aux listes électorales
es_mx: Tu sección electoral o consulado mexicano más cercano

source: Vous pouvez vérifier votre bureau de vote sur votre carte éléctorale ou sur
es_mx: Puedes verificar tu sección electoral en tu credencial INE o en

source: Numéro national d'électeur
es_mx: Clave de elector

source: Vous pouvez retrouver votre numéro national d'électeur sur votre carte éléctorale ou sur
es_mx: Puedes encontrar tu Clave de elector en tu credencial INE o en

source: Circonscription législative d'inscription
es_mx: Sección electoral

source: Rôle
es_mx: Rol

source: Choisir un rôle
es_mx: Escoger un rol

source: Dates de disponibilité
es_mx: Fechas de disponibilidad

source: Mobilité
es_mx: Medio de movilidad

source: Je suis disponible à tenir un autre bureau de vote que celui dans lequel je suis inscrit·e, si nécessaire
es_mx: Estoy disponible para ocuparme de otra casilla que aquella en la que estoy inscrit@, si fuera necesario

source: Téléphone mobile
es_mx: Número de celular

source: Important : si vous vous êtes déjà inscrit·e sur preprod.redmexa.com ou melenchon2022.fr, utilisez la même adresse e-mail.
es_mx: Importante: si ya te inscribiste en claudializate.com, utiliza por favor la misma dirección email.

source: Remarques ou question (facultatif)
es_mx: Comentarios o preguntas (opcional)

source: Quand êtes-vous disponible pour être contacté·e, en semaine et le week-end ?
es_mx: ¿Cuándo podemos contactarte, en semana o fin de semana?

source: J'autorise Action Populaire à partager mes coordonnées pour être mis·e en contact avec les équipes de campagne de la
es_mx: Autorizo a claudializate.com a compartir mis datos para ser contactad@ por el equipo responsable de aspectos electorales

source: Nouvelle Union Populaire Écologique et Sociale
es_mx: para las campañas de la 4T que corresponda

source: NUPES
es_mx: Cuarta Transformación

source: Ce champ ne peut être vide.
es_mx: Este campo no puede estar vacío

source: Indiquez une date valide
es_mx: Indica una fecha válida
