Repository: lacamara/redmexa
Catalog: locale/*/LC_MESSAGES/djangojs.po
Languages: es_mx

source: Cette sélection ne peut être vide.
es_mx: Esta sección no puede estar vacía

source: Vous n'êtes pas autorisé·e à accéder à cette page
es_mx: No estás autorizad@ para acceder a esta página

source: Si vous êtes arrivé·e ici en suivant un lien reçu par e-mail, vérifiez que vous êtes bien connecté·e avec le compte correspondant à la même adresse e-mail.
es_mx: Si llegaste aquí siguiente un enlace recibido por email, verifica que estés bien conectado con la cuenta correspondiente a esa misma dirección email.

source: Vous n'avez pas encore reçu de demandes d'événement.
es_mx: aún no recibes solicitudes de acciones

source: Vous n'avez pas de demande à traiter.
es_mx: No tienes ninguna solicitud pendiente.

source: Vos événements à venir
es_mx: Tus próximas acciones

source: Vous n'avez pas d'événements à venir
es_mx: No tienes acciones próximas

source: Une erreur est survenue. Veuillez ressayer.
es_mx: Hubo un error. Por favor intenta de nuevo.

source: Informations mises à jour
es_mx: Información actualizada

source: Enregistré
es_mx: Guardado

source: Documents
es_mx: Documentos

source: Télécharger le visuel
es_mx: Visualizar la página

source: Une erreur est survenue, veuillez réessayer plus tard
es_mx: Hubo un error, por favor intenta más tarde

source: L'événement a bien été annulé.
es_mx: La acción fue anulada.

source: Cette action est irréversible.
es_mx: Esta acción es irreversible

source: Moyens de contact
es_mx: Medios de contacto

source: Nom de la/les personnes à contacter*
es_mx: Nombre de las personas a contactar*

source: Adresse e-mail à contacter*
es_mx: Dirección email a contactar*

source: Numéro de téléphone à contacter*
es_mx: Número de teléfono a contactar*

source: Cacher le numéro de téléphone
es_mx: Ocultar el número de teléfono

source: Documents de l'événement public
es_mx: Documentos de la acción pública

source: Vous devez acceptez les licences pour envoyer votre image en conformité.
es_mx: Debes aceptar las licencias correspondientes para enviar tu imagen.

source: Compte rendu
es_mx: Resumen

source: Ajouter une photo
es_mx: Agregar una foto

source: Cette image apparaîtra en tête de votre compte rendu, et dans les partages que vous ferez du compte rendu sur les réseaux sociaux.
es_mx: Esta imagen aparecerá en el encabezado de tu resumen y cada vez que se comparta el resumen en redes sociales.

source: Enregistrer les informations
es_mx: Guardar la información

source: Image mise en avant
es_mx: Imagen a mostrar

source: Merci d'indiquer une adresse précise avec numéro de rue, sans quoi l'événement n'apparaîtra pas sur la carte.
es_mx: Indica una dirección precisa con número de calle, necesario para poder mostrar la acción en el mapa.

source: Intervenant·e
es_mx: Conferencista

source: Intervenante
es_mx: Conferencista

source: Intervenant
es_mx: Conferencista

source: Copier l'adresse
es_mx: Copiar la dirección

source: Les animateur·ices du groupe peuvent accéder à la gestion de l'événement et la liste des participant·es.
es_mx: Los facilitadores de grupo pueden acceder a la gestión de la acción y a la lista de participantes.

source: Groupes organisateurs
es_mx: Grupos organizadores

source: Ajouter un groupe co-organisateur
es_mx: Agregar un grupo co-organizador

source: Invitation en attente
es_mx: Invitación en espera

source: Donnez des droits d’accès à des participant·es pour leur permettre de gérer l’événement.
es_mx: Dar acceso a ciertos participantes para que puedan gestionar la acción.

source: Ajouter un·e autre organisateur·ice
es_mx: Agregar un organizador

source: Les groupes ayant indiqué leur participation. Ils ne sont pas indiqués co-organisateurs de l'événement. Vous pouvez les inviter à co-organiser cet événement depuis l'onglet
es_mx: Los grupos que sólo son participantes no son indicados como co-organizadores de la acción. Puedes también invitarlos a co-organizar desde la sección

source: Pour toute question, veuillez contacter nos équipes à l'adresse e-mail
es_mx: Si tienes preguntas, contacta a nuestro equipo en la dirección email

source: Changer
es_mx: Cambiar

source: Choisir
es_mx: Escoger

source: Inviter
es_mx: Invitar

source: Le groupe, dont vous êtes animateur·ice, a été ajouté à l'organisation de l'événement
es_mx: El grupo, del que eres facilitador(a), fue agregado a la organización de la acción

source: Une invitation a été envoyée aux animateur·ices du groupe
es_mx: Una invitación fue enviada a l@s facilitadores del grupo

source: Résultats
es_mx: Resultados

source: Derniers groupes co-organisateurs
es_mx: Últimos grupos co-organizadores

source: Si ses animateur·ices acceptent la co-organisation
es_mx: Si sus facilitadores aceptan la co-organización

source: Ces dernier·es
es_mx: Estos últimos

source: pourront accéder aux paramètres
es_mx: podrán acceder a los parámetros

source: Envoyer l'invitation
es_mx: Enviar la invitación

source: L'invitation n'a pas pu être envoyée
es_mx: La invitación no pudo ser enviada

source: Choisir un·e participant·e
es_mx: Escoger un participante

source: Sélection
es_mx: Selección

source: Voir la liste des participant·es
es_mx: Ver la lista de participantes

source: Modifier les organisateurs
es_mx: Modificar a l@s organizadores

source: Modifier les informations de l’événement
es_mx: Modificar la información de la acción

source: Confirmer
es_mx: Confirmar

source: Vidéo-conférence
es_mx: Videoconferencia

source: Contact
es_mx: Contacto

source: Comment ça marche
es_mx: Cómo funciona

source: que vous avez couvertes pour mieux partager le travail avec les autres groupes
es_mx: que cubriste para repartir mejor el trabajo con otros grupos

source: lorsque vous préparez vos actions grâce aux indications sur la carte
es_mx: cuando preparas tus acciones usando las indicaciones en el mapa

source: par secteur en cliquant sur le menu en haut à droite
es_mx: por sector haciendo clic en el menú superior

source: pour voir les quartiers prioritaires où nos actions sont attendues&nbsp;!
es_mx: para ver las zonas prioritarias donde realizar acciones.

source: Vous n’êtes pas gestionnaire d’un groupe d’action.
es_mx: No eres gestor(a) de un grupo.

source: La carte collaborative du porte-à-porte
es_mx: El mapa colaborativo para tocar puerta por puerta

source: Note&nbsp;: TokTok ne remplace pas l’outil d’ajout de contact et le formulaire pour indiquer le nombre de soutiens obtenus.
es_mx: formulario para indicar el número de apoyos obtenidos.

source: Ouvrir TokTok
es_mx: Abrir TokTok

source: Voir la vidéo de présentation
es_mx: Ver el video de presentación

source: Proposer des événements dans un rayon de :
es_mx: Proponer una acción en un rango de :

source: Un doute sur la localisation utilisée ?
es_mx: ¿Alguna duda sobre la ubicación utilizada?

source: Vérifiez ici
es_mx: Verificar aquí

source: Bonjour
es_mx: Hola

source: Carte
es_mx: Mapa

source: Commencez par en créer un
es_mx: Comenzar a crear una acción

source: Zut ! Il n'y a pas d'événement prévu à proximité ?
es_mx: Ups, no hay ninguna acción cerca de ti

source: Vérifiez votre adresse et code postal
es_mx: Verifica tu dirección y código postal

source: Pas d'événement dans vos groupes
es_mx: No hay acciones en tus grupos

source: Derniers types utilisés
es_mx: Últimos tipos utilizados

source: Les types choisis pour les derniers événements que vous avez créé
es_mx: Los tipos escogidos para las últimas acciones que creaste

source: Aucun type d'événément n'a été trouvé
es_mx: No se encontró ninguna acción de ese tipo

source: Donnez un titre à votre événement
es_mx: Dale un título a tu acción

source: Donnez un titre à votre événement d’au moins %{count} caractères
es_mx: Dale un título a tu acción de al menos %{count} caracteres

source: Le titre de votre événement ne peut pas dépasser les %{count} caractères
es_mx: El título de la acción no puede ser mayor a %{count} caracteres

source: Indiquez l'organisateur de votre événement
es_mx: Indica quién organiza tu acción

source: Indiquez une date et heure de début
es_mx: Indica una fecha y hora de inicio

source: Indiquez une date et heure valides
es_mx: Indica una fecha y hora válidas

source: Indiquez une date et heure de fin
es_mx: Indica una fecha y hora de fin

source: Indiquez un fuseau horaire
es_mx: Indica un uso horario

source: Choisissez un type parmi les options proposées
es_mx: Escoge uno de entre las opciones propuestas

source: Indiquez une URL valide
es_mx: Indica una URL válida

source: Donnez un nom au lieu où se déroule l’événement
es_mx: Dale un nombre la lugar donde se hará la acción

source: Indiquez l’adresse du lieu où se déroule l’évément
es_mx: Indica la dirección del lugar donde se hará la acción

source: Indiquez la commune où se déroule l’événement
es_mx: Indica la ciudad donde se hará la acción

source: Indiquez le nom du pays où se déroule l’événement
es_mx: Indica el país donde se realizará la acción

source: Indiquez le nom de la personne à contacter concernant cet événement
es_mx: Indica el nombre de la persona a contactar respecto a esta acción

source: Indiquez une adresse e-mail de contact pour les personnes qui souhaiteraient se renseigner
es_mx: Indica una dirección email de contacto para las personas que desean saber más de la acción

source: Indiquez une adresse e-mail valide
es_mx: Indica una dirección email válida

source: Indiquez un numéro de téléphone valide
es_mx: Indica un número de teléfono válido

source: À titre individuel
es_mx: A título individual

source: Tout autre type d'événement qui ne rentre pas dans les autres catégories
es_mx: Cualquier acción que no entra en las demás categorías

source: Seuls les membres des groupes organisateurs pourront participer à l'événement.
es_mx: Sólo los miembros de grupos organizadores podrán participar enel evento.

source: Ce type d'événement est reservé aux groupes du type « :type ».
es_mx: Este tipo de acción está reservada a los grupos de tipo « :type ».

source: Ce type d'événement est reservé aux groupes suivants :
es_mx: Este tipo de acción está reservada a los siguientes grupos:

source: Consulter le centre d'aide
es_mx: Consultar el centro de ayuda

source: Adresse e-mail de contact
es_mx: Dirección email de contacto

source: de début
es_mx: de inicio

source: Durée
es_mx: Duración

source: Date et heure de fin
es_mx: Fecha y hora de fin

source: Image de couverture
es_mx: Imagen de portada

source: Utiliser le service de visio-conférence automatique de La France insoumise
es_mx: Utilizar el servicio de videoconferencia automática de Claudialízate

source: Vous devez acceptez la licence pour envoyer votre image en conformité
es_mx: Debes aceptar la licencia para cargar la imagen

source: Si l'événement se déroule en ligne, vous pouvez le préciser ici
es_mx: Si la acción es en línea, puedes precisarlo aquí

source: Affiché publiquement. N’indiquez pas votre nom complet si vous ne souhaitez pas apparaître dans les résultats des moteurs de recherche.
es_mx: Mostrar públicamente. No indiques tu nombre completo si no quieres aparecer en resultados de motores de búsqueda.

source: Vous pourrez modifier ces informations après la création de l’événement.
es_mx: Puedes modificar esta información una vez creada la acción.

source: L’événement sera ajouté à l’agenda du groupe.
es_mx: La acción será agregada a la agenda del grupo.

source: Une erreur est apparue
es_mx: Hubo un error

source: Votre groupe participe à l’évémenent&nbsp;!
es_mx: Tu grupo participa en la acción.

source: est désormais indiqué comme participant à l’événement.
es_mx: ya aparece indicado como participante en el evento.

source: Ajoutez une description !
es_mx: Agrega una descripción

source: Changer l'
es_mx: Cambiar el

source: Ajouter une personne
es_mx: Agregar una persona

source: Photo de l'événement postée par l'utilisateur
es_mx: Foto de la acción posteada por el usuario

source: Modifier le
es_mx: Modificar el

source: Ajouter un
es_mx: Agregar un

source: compte rendu
es_mx: resumen

source: Je complète
es_mx: Completo

source: Si votre événement n’a pas eu recours a un élément demandé, vous pouvez cliquer sur le bouton “non applicable”.
es_mx: Si tu acción no corresponde a uno de los elementos solicitados, puedes hacer clic en el botón NO APLICA.

source: Ajouter d’autres documents
es_mx: Agregar otros documentos

source: Ajoutez-en autant que nécessaire
es_mx: Agrega todos los que necesites

source: Votre événement privé ne nécessite pas de documents
es_mx: Tu acción privada no necesita documentos

source: Vous pouvez ajouter autant de documents que nécessaire jusqu'à la relecture par le secrétariat général.
es_mx: Puedes agregar los documentos que necesites.

source: Vos documents sont en relecture par le secrétariat général
es_mx: Tus documentos están siendo analizados

source: Le secrétariat général a relu et validé les documents de votre événement
es_mx: Los documentos de tu evento fueron validados

source: Événement public refusé
es_mx: Evento público rechazado

source: Non applicable
es_mx: No aplica

source: Nouveau document
es_mx: Nuevo documento

source: Télécharger le document
es_mx: Cargar el documento

source: Nom du document
es_mx: Título del documento

source: Ex : prêt de retro-projecteur
es_mx: Ej: préstamo de proyecto

source: Détails du document
es_mx: Detalles del documento

source: Envoyer le document
es_mx: Enviar el documento

source: Documents envoyés
es_mx: Documentos enviados

source: Télécharger l'attesation
es_mx: Cargar la carta

source: Attestation d'assurance de la France insoumise, que vous pourrez utiliser, si besoin, en cas de réservation d'une salle pour votre événement public
es_mx: Carta relativa a la reservación de salas para un evento público

source: Nécessaire lorsque vous empruntez n’importe quel matériel, comme une sono, un barnum, une estrade, un rétro-projecteur, etc.
es_mx: Necesario cuando pides algún material, como equipo de sonido, presidium, proyector

source: Certifie que les consommations ont été réglées directement à l'établissement par les participants, et non par l'organisateur⋅rice de l'événement.
es_mx: Declaro que los consumos fueron pagados al lugar directamente por los participantes y no por l@s organizadores del evento.

source: Cette attestation est nécessaire pour certifier que la mise à disposition de la salle municipale est gratuite et s'adresse à toutes les autres forces politiques et leurs candidats. Elle doit vous être délivrée par la mairie.
es_mx: Esta carta es necesaria para certificar que la puesta a disposición del espacio público fue gratuita por parte de las autoridades correspondientes.

source: pour réserver une salle, il vous sera demandé de l’assurer.
es_mx: para reservar una sala, se recomienda asegurar el espacio.

source: Ce document est nécessaire lorsque vous organisez une manifestation, une réunion publique extérieure, ou encore un pique-nique, un apéro citoyen ou une table militante.
es_mx: Este documento es necesario cuando organizas una manifestación, una reunión pública en exterior o un evento similar.

source: pour réserver une salle, il vous sera demandé de l’assurer ! Durant la campagne présidentielle, vous pourrez utiliser notre
es_mx: para reservar una sala, se recomienda asegurarla. En campaña puede utilizarse

source: attestation d’assurance convergence responsabilité civile.
es_mx: un modelo de carta de responsabilidad civil

source: Ajouter un contact
es_mx: Agregar un contacto

source: Méthodes d'action
es_mx: Métodos de acción

source: Je fais un don pour la campagne
es_mx: Hago una donación para la campaña

source: Tout
es_mx: Todo

source: Passés
es_mx: Pasadas

source: A venir
es_mx: Por venir

source: Certifiés
es_mx: Certificados

source: Non certifiés
es_mx: No certificados

source: Groupe local
es_mx: Grupo local

source: Groupe thématique
es_mx: Grupo temático

source: Groupe fonctionnel
es_mx: Grupo funcional

source: Événements à venir
es_mx: Acciones por venir

source: Événements passés
es_mx: Acciones pasadas

source: Aucun
es_mx: Ninguno

source: n'est lié à cette recherche
es_mx: no está ligado a esta búsqueda

source: Trier par
es_mx: Filtrar por

source: Trier par...
es_mx: Filtrar por...

source: Type
es_mx: Tipo

source: Types
es_mx: Tipos

source: Uniquement les groupes les plus actifs
es_mx: Únicamente los grupos más activos

source: Filtrer
es_mx: Filtrar

source: Supprimer les filtres
es_mx: Suprimir los filtros

source: Aidez-nous !
es_mx: ¡Ayúdanos!

source: Donnez votre avis sur le site Action Populaire →
es_mx: Opina sobre la plataforma Claudialízate

source: Je donne mon avis
es_mx: Doy mi opinión

source: Entrez votre adresse pour que nous puissions vous suggérer les événements à proximité de chez vous.
es_mx: Ingresa tu ubicación para poder sugerirte eventos cercanos. Los únicos datos obligatorios son el código postal o ZIP, y el país.

source: Complément d'adresse
es_mx: Colonia y/o Alcaldía (opcional)

source: Entrez une adresse. Seul le code postal est obligatoire pour continuer.
es_mx: Completa tu dirección. Recuerda que los únicos datos obligatorios son código postal o ZIP, y país.

source: Connectez votre compte à Facebook maintenant pour ne pas avoir à taper de code la prochaine fois.
es_mx: Puedes conectarte ahora usando Facebook para no tener que ingresar el código la próxima vez.

source: Connecter le compte
es_mx: Conectar la cuenta

source: Carte des événements
es_mx: Mapa de Acciones

source: Carte des groupes
es_mx: Mapa de Grupos

source: Se déconnecter
es_mx: Cerrar sesión

source: Se connecter
es_mx: Conectarme

source: Agissez dans votre ville !
es_mx: ¡Actívate en tu ciudad!

source: Créer mon compte
es_mx: Crear mi cuenta

source: Vous avez déjà un compte ?
es_mx: ¿Ya tienes cuenta?

source: Je me connecte
es_mx: Conectarme

source: manifestation
es_mx: manifestación

source: le premier cahier du programme l'Avenir en Commun
es_mx: el programa completo de Claudialízate

source: logo de l'insoumission
es_mx: logo de Claudialízate

source: S'inscrire
es_mx: Regístrate

source: Passez à l'action !
es_mx: ¡Actívate ya!

source: Action Populaire est le réseau social d'action de la France insoumise.
es_mx: Claudialízate es la red de acción de l@s mexican@s en el mundo

source: Rencontrez
es_mx: Conoce

source: d'autres membres et agissez ensemble !
es_mx: a otras personas y actúen juntas

source: Agissez concrètement
es_mx: Actúa con firmeza

source: participez aux actions, diffusez notre programme et commandez du matériel
es_mx: participen en acciones, difundan sus ideas y actúen unidos

source: Rejoignez ou créez
es_mx: Crea o únete a

source: un groupe d'action autour de vous !
es_mx: un grupo cerca de ti

source: Je crée mon compte
es_mx: Crear mi cuenta

source: Rechercher une action
es_mx: Buscar una acción

source: Aide
es_mx: Ayuda

source: Connexion
es_mx: Conexión

source: Inscription
es_mx: Registrarse

source: Accueil
es_mx: Inicio

source: Agir
es_mx: Actuar

source: Messages
es_mx: Mensajes

source: Rechercher un groupe ou une action
es_mx: Buscar un grupo o una acción

source: Paramètres
es_mx: Configuración

source: Paramètres de notification
es_mx: Parámetros de notificación

source: Groupe complet
es_mx: Grupo completo

source: Menu
es_mx: Menú

source: J'en dis plus
es_mx: Participo más

source: Nouveau contact
es_mx: Nuevo contacto

source: Icônes Font Awesome
es_mx: Iconos Font Awesome

source: Vous êtes déjà connecté·e à votre
es_mx: Ya estás conectad@ a tu

source: compte
es_mx: cuenta

source: Valider
es_mx: Validar

source: rejoindre l’action !
es_mx: unirse a la acción

source: Vous devez vous connecter pour accéder à cette page
es_mx: Debes conectarte para acceder a esta página

source: Accéder à la page pour demander son code
es_mx: Acceder a la página para solicitar el código

source: Je m’inscris pour participer à l’événement
es_mx: Me inscribo para participar en la accióon

source: J'habite à l'étranger
es_mx: Vivo fuera de México

source: Je participe !
es_mx: Participo

source: Souhaitez-vous rejoindre
es_mx: Deseo unirme

source: Je rejoins !
es_mx: Me uno

source: Passer cette étape
es_mx: Saltar esta etapa

source: Jean-Luc Mélenchon
es_mx: Claudialízate

source: Ne ratez pas les actions près de chez vous et recevez les annonces du mouvement.
es_mx: Recibe la información de toda acción cerca de ti y los anuncios del movimiento.

source: Activer
es_mx: Activar

source: Vous pourrez changer à tout moment
es_mx: Podrás cambiar en todo momento

source: Bienvenue
es_mx: Bienvenid@

source: Je complète mon profil
es_mx: Completo mi perfil

source: Le nom que pourront voir les membres avec qui vous interagissez. Indiquez par exemple votre prénom ou un pseudonyme.
es_mx: El nombre que podrán ver l@s miembr@s que interactúan contigo. Indica por ejemplo tu nombre o pseudónimo.

source: Prénom
es_mx: Nombre

source: Vous avez été connecté·e automatiquement car vous avez suivi un lien
es_mx: Te conectaste automáticamente siguiendo un enlace

source: qui lui a été envoyé par email.
es_mx: enviado por email

source: Je suis
es_mx: Sí soy

source: Ce n'est pas moi
es_mx: No soy yo

source: au compte de :
es_mx: a la cuenta de:

source: Validez votre identité :
es_mx: Valida tu identidad:

source: Les informations de Claudializate
es_mx: Las informaciones de Claudialízate

source: Les informations de Red Migrante
es_mx: Las informaciones de Red Migrante

source: Correspondant·es d'immeuble ou de rue
es_mx: Corresponsal de su edificio o de su barrio

source: Notre équipe a été prévenue du problème
es_mx: Nuestro equipo fue prevenido del problema

source: Revenir à l'accueil
es_mx: Regresar al inicio

source: Signaler
es_mx: Señalar

source: Envoyer le commentaire
es_mx: Enviar el comentario

source: Nom du lieu
es_mx: Nombre del lugar

source: Supprimer ce message ?
es_mx: ¿Suprimir este mensaje?

source: de la discussion et plus personne ne pourra le voir.
es_mx: de la discusión y nadie más podrá verlo.

source: Il n'est pas possible d'annuler cette opération. Tout abus sera sanctionné.
es_mx: No es posible anular esta operación. Todo abuso será sancionado.

source: Ce compte enfreint les règles de Action Populaire ?
es_mx: ¿Esta cuenta viola las reglas de Claudialízate?

source: Notre équipe sera notifiée de votre signalement.
es_mx: Nuestro equipo será notificado de tu aviso.

source: Signaler
es_mx: Señalar

source: Notre équipe a reçu votre signalement
es_mx: Nuestro equipo recibió tu aviso

source: Notre équipe sera notifiée
es_mx: Nuestro equipo será notificado

source: En attendant, en tant que gestionnaire du groupe vous pouvez supprimer le message.
es_mx: Mientras tanto, como gestor(a) del grupo puedes suprimir ese mensaje.

source: Non merci
es_mx: No, gracias

source: Terminer
es_mx: Terminar

source: Associer un événement au message ?
es_mx: ¿Asociar una acción al mensaje?

source: (Il ne recevront pas d’e-mails pour chaque commentaire ou modification de messages)
es_mx: (NO recibirán un email por cada comentario o modificación de mensajes que se realice)

source: À qui s'adresse ce message ?
es_mx: ¿A quién se dirige este mensaje?

source: avec le contenu de votre message
es_mx: con el contenido de tu mensaje

source: pourront y répondre !
es_mx: podrán responder

source: Les animateur·ices du groupe ont été informé·es de votre arrivée dans le groupe. Envoyez-leur un message pour vous présenter !
es_mx: L@s facilitadores del grupo fueron informad@s de tu llegada al grupo. Envíales un mensaje para presentarte.

source: Vous souhaitez rejoindre ce groupe ou bien recevoir des informations ? Entamez votre discussion ici !
es_mx: ¿Deseas unirte a este grupo o sólo recibir sus actualizaciones? Inicia tu discusión aquí

source: du
es_mx: del

source: Un corps de message est obligatoire
es_mx: Es obligatorio que el mensaje tenga un contenido

source: Nouveau message
es_mx: Nuevo mensaje
